{
  "slug": "{{slug}}",
  "mainHeader": "Finale von Jugend forscht an der Hochschule Aalen",
  "subHeader": "Im explorhino werden Sieger des Regionalwettbewerbs Ostwürttemberg gekürt ",
  "introduction": "Sie haben Ideen entwickelt, daran gearbeitet und sind jetzt bereit, sie vor großem Publikum zu präsentieren: Am 26. und 27. Februar steigt das Finale des Regionalwettbewerbs Ostwürttemberg von Jugend forscht an der Hochschule Aalen. Die besten Nachwuchsforscherinnen und Nachwuchsforscher werden dann im explorhino gekürt. Insgesamt 59 spannende Projekte gehen ins Rennen um die begehrte Auszeichnung. Eine hochkarätig besetzte Jury wählt die Siegerinnen und Sieger.",
  "creationDate": "2021-02-18",
  "title": "Finale von Jugend forscht an der Hochschule Aalen",
  "text": "Zum 56. Mal findet Jugend forscht statt. Dieses Jahr steht die Veranstaltung unter dem Motto „Lass Zukunft da“ und wartet gleich mit zwei Premieren auf. In Kooperation mit ZEISS findet der Regionalwettbewerb Ostwürttemberg zum ersten Mal an der Hochschule Aalen statt – und zwar virtuell.\n\nDie Teilnehmenden präsentieren ihre Ideen und Konzepte unter anderem für die zukunftsfähige Gestaltung unseres Planeten der Jury digital. Die Siegerinnen und Sieger werden dann am Samstag, den 27. Februar, bei der feierlichen Online-Preisverleihung gekürt. Unter anderem werden Landrat Dr. Joachim Bläse, Aalens Oberbürgermeister Thilo Rentschler, Dr. Gerhard Schneider, Rektor der Hochschule Aalen, Dr. Michael Totzeck von ZEISS sowie Dr. Nico Kock, stellvertretender Geschäftsführer der Stiftung Jugend forscht, dabei sein. „Es ist wunderbar die Langfassungen der Projekte zu lesen und mitzuerleben, wie die Teilnehmenden sich für ihre Forschung begeistern und bei mehrmaliger Teilnahme über die Jahre weiterentwickeln“, blickt Dr. Susanne Garreis, Patenbeauftragte der Hochschule Aalen für den Wettbewerb, auf das Finale.\n\nDie Gewinnerinnen und Gewinner dürfen sich auf eine stattliche Zahl Sonderpreise freuen. Die besten Nachwuchsforscherinnen und Nachwuchsforscher des jeweiligen Arbeitsgebietes qualifizieren sich für den Landeswettbewerb, der Ende März ebenfalls virtuell in Heilbronn stattfindet.\n\nDie Preisverleihung des Regionalwettbewerbs Ostwürttemberg beginnt am Samstag, 27. Februar, um 17 Uhr und wird live aus dem explorhino gestreamt. Sie kann auf dem YouTube-Kanal der Hochschule Aalen unter www.youtube.com/medienzentrumaalen mitverfolgt werden.",
  "thumbnail": {
    "imageUrl": "images/uploads/image_678_foto_carina_schneider.jpg",
    "altText": "Jugend forscht 2021"
  }
}