{
  "mainHeader": "Gewinner von Jugend forscht im explorhino ausgezeichnet",
  "subHeader": "Preisträger des Regionalwettbewerbs Ostwürttemberg gekürt",
  "introduction": "*Landrat Dr. Joachim Bläse, Dr. Michael Totzeck von ZEISS, Aalens Oberbürgermeister Thilo Rentschler, Prof. Dr. Gerhard Schneider, Rektor der Hochschule Aalen\n(oben von links), Katja Albrecht vom explorhino, Dr. Erika Lahnsteiner, Leiterin des Schülerforschungszentrums, Petra Müller, Patenbeauftragte von ZEISS für\nJugend forscht, Dr. Susanne Garreis, Patenbeauftragte der Hochschule Aalen für Jugend forscht und Wettbewerbsleiterin Sonja Fick, Lehrerin am Ernst Abbe\nGymnasium (unten von links) bei der Preisverleihung im explorhino.*",
  "creationDate": "2021-02-28",
  "title": "Gewinner von Jugend forscht im explorhino ausgezeichnet",
  "thumbnail": {
    "altText": "Landrat Dr. Joachim Bläse, Dr. Michael Totzeck von ZEISS, Aalens Oberbürgermeister Thilo Rentschler, Prof. Dr. Gerhard Schneider, Rektor der Hochschule Aalen\n(oben von links), Katja Albrecht vom explorhino, Dr. Erika Lahnsteiner, Leiterin des Schülerforschungszentrums, Petra Müller, Patenbeauftragte von ZEISS für\nJugend forscht, Dr. Susanne Garreis, Patenbeauftragte der Hochschule Aalen für Jugend forscht und Wettbewerbsleiterin Sonja Fick, Lehrerin am Ernst Abbe\nGymnasium (unten von links) bei der Preisverleihung im explorhino.",
    "imageUrl": "images/uploads/1-image_678_die_preisverleihung_des_regionalwettbewerbs_ostw_rttemberg_von_jugend_forscht_fand_im_explorhino_statt._foto_hochschule_aalen.jpg"
  },
  "text": "Die Siegerinnen und Sieger stehen fest: Im großen Finale des Regional-\nwettbewerbs Ostwürttemberg von Jugend forscht an der Hochschule\nAalen wurden die besten Nachwuchsforscherinnen und Nachwuchs-\nforscher ausgezeichnet. Die feierliche Preisverleihung fand nach zwei\nspannenden Tagen mit vielen innovativen Ideen im explorhino statt\nund wurde per Livestream übertragen. Die Gewinnerinnen und Gewin-\nner haben sich für den Landeswettbewerb vom 22. bis 24. März in Heil-\nbronn qualifiziert.\n\nInsgesamt 59 Projekte gingen ins Rennen um die begehrten Auszeich-\nnungen beim Regionalwettbewerb Ostwürttemberg von Jugend forscht.\nIn Kooperation mit ZEISS wurde das Finale unter dem Motto „Lass Zu-\nkunft da“ zum ersten Mal an der Hochschule Aalen veranstaltet. „Auf-\ngrund der Corona-Pandemie konnten die Teilnehmenden ihre Ideen der\nJury nur digital vorstellen. Umso beeindruckender ist es, was die Schüle-\nrinnen und Schüler trotz der eingeschränkten Möglichkeiten entwickelt\nhaben“, so Dr. Susanne Garreis, Patenbeauftragte der Hochschule Aalen\nfür Jugend forscht und ihre Kollegin Petra Müller von ZEISS.\n\nDie Beiträge der Nachwuchsforscherinnen und Nachwuchsforscher\nreichten von neuen Lüftungsanlagen für Klassenzimmer und Büroräu-\nme über die Entwicklung eines sicheren Zebrastreifens oder die Nut-\nzung von neuen Energiespeichern bis hin zu Konzepten gegen Lebens-\nmittelverschwendung. Geleitet wurde der Wettbewerb von Sonja Fick,\nLehrerin am Ernst Abbe Gymnasium.\n\nDie Siegerinnen und Sieger wurden am Samstag, 27.02.2021, bei der\nfeierlichen Preisverleihung im explorhino bekanntgegeben. Vor Ort auf\nder Bühne mit dabei waren Landrat Dr. Joachim Bläse, Aalens Ober-\nbürgermeister Thilo Rentschler, Prof. Dr. Gerhard Schneider, Rektor\nder Hochschule Aalen, Dr. Michael Totzeck von ZEISS sowie digital zu-\ngeschaltet Dr. Nico Kock, stellvertretender Geschäftsführer der Stiftung\nJugend forscht. Moderiert wurde die Veranstaltung von explorhino-Mit-\narbeiterin Katja Albrecht.\n\nSchneider betonte die Bedeutung von Jugend forscht und wertschätzte\ndas Engagement der Schülerinnen und Schüler. „Die Forschung ist eine\nder Kernkompetenzen der Hochschule Aalen. Umso stolzer macht es\nuns, dass wir in der Region so viele gute Nachwuchsforscherinnen und\nNachwuchsforscher haben, die sich Gedanken über die Zukunft machen\nund Lösungen für aktuelle Herausforderungen suchen.“\n\nAuch die Stadt Aalen unterstützte die Ausrichtung der Veranstaltung an\nder Hochschule Aalen: „Für uns war sofort klar, dass das Finale bei uns\nvor Ort stattfinden muss“, erklärte Oberbürgermeister Thilo Rentschler.\n„Jugend forscht ist ein wichtiger Wettbewerb, den es auch in Zukunft\nweiter unbedingt geben muss.“\n\nNeben der Präsentation ihrer Ideen vor der Jury am Freitag, den\n26.02.2021, hatten die Teilnehmenden auch die Gelegenheit, sich in\n„Jungforscher-Ecken“ auszutauschen und zu vernetzen und sich über\ndie Unterstützungsmöglichkeiten für ihr Projekt zu informieren. Dazu\nkonnten sie zum Beispiel virtuell das Innovationszentrum INNO-Z der\nHochschule Aalen kennenlernen oder sich in Vorträgen von Mitarbei-\ntenden der Hochschule Aalen weiterbilden. Dazu gehörten zum Beispiel\ndie Beiträge von Dr. Timo Bernthaler zur Materialforschung und nach-\nhaltigen Mobilität, Infos zum Studiengang Wirtschaftswissenschaften\nvon Eva-Marie Autenrieth, die Vorstellung des Studiengangs Maschinen-\nbau von Prof. Dr. Tillmann Körner, ein Vortrag zur Energiewende von\nDr. Stefan Kreißl oder Dr. Ute Golla-Schindler, die Rasterelektronen-\nmikroskopie erklärte sowie Prof. Dr. Ulrich Schiefer, der über den Aale-\nner (Nacht-)Simulator sprach.\n\nGenau wie die Teilnehmenden hat auch Dr. Michael Totzeck von ZEISS\nfrüh mit der Forschung angefangen: „Ich hatte damals auch einen Che-\nmie-Baukasten. Wenn ich heute ein Projekt einreichen könnte, hätte\ndas aber wahrscheinlich etwas mit Nachhaltigkeit zu tun. Auch bei ZEISS\narbeiten wir derzeit daran, wo man Technik für Nachhaltigkeit einsetzen\nkann und wo wir neue Technologien für Nachhaltigkeit nutzen können.“\nDie Zukunft zu gestalten ist eines der zentralen Anliegen von Jugend\nforscht. „In Aalen hat der Wettbewerb eine wunderbare Heimat gefun-\nden“, sagte Dr. Nico Kock, stellvertretender Geschäftsführer der Stiftung\nJugend forscht. „Man kann die Zukunft nicht voraussagen, aber man\nkann sich darauf vorbereiten. Dafür muss man sie selbst in die Hand\nnehmen.“\n\nDie Gewinnerinnen und Gewinner des Wettbewerbs haben sich mit\nihren Projekten für den Landeswettbewerb qualifiziert, der für Jugend\nforscht (ab 15 Jahre) in Heilbronn vom 22. bis 24. März digital stattfin-\nden wird. Der Landeswettbewerb in der Kategorie Schüler experimen-\ntieren findet am 29. und 30. April in Balingen statt. Zusätzlich wurden\nauch zahlreiche Sonderpreise verliehen und besonders engagierte Be-\ntreuerinnen und Betreuer sowie Schulen ausgezeichnet.\n\n„Wir unterstützen die Teilnehmenden gerne auch weiter bei der Ent-\nwicklung ihrer Projekte und dem nächsten Schritt zum Landeswett-\nbewerb“, so Garreis. Dazu können die Nachwuchsforscherinnen und\nNachwuchsforscher zum Beispiel auch die Angebote des neuen Schüler-\nforschungszentrums der Hochschule Aalen unter Leitung von Dr. Erika\nLahnsteiner nutzen.\n\nDie ganze Veranstaltung können Sie sich auch auf dem [YouTube-Kanal\nder Hochschule Aalen](https://youtube.com) noch einmal ansehen."
}