{
  "slug": "{{slug}}",
  "mainHeader": "Schülerforschungszentrum an der Hochschule Aalen startet durch\n",
  "subHeader": "Freiraum für Nachwuchsforscher und ihre Projekte im naturwissenschaftlich-technischen Bereich",
  "introduction": "[Aalen](https://www.pressebox.de/pressemitteilung/suche/schlagwoerter/Aalen), 23.11.2020 \n\n**Das neue Schülerforschungszentrum der Hochschule Aalen im AAccelerator ist angelaufen – hier können Jugendliche ab sofort ihre naturwissenschaftlich- technischen Ideen vertiefen, Antworten auf Fragen suchen oder eigene Projekte verwirklichen. Unterstützt werden die jungen Forscherinnen und Forscher durch Personal der Hochschule sowie ehrenamtliche Betreuer. Der Zugang zu Laboren der Hochschule und einführende Workshops gehören mit zum Programm.**",
  "creationDate": "2020-11-23",
  "title": "Schülerforschungszentrum startet durch",
  "thumbnail": {
    "imageUrl": "images/uploads/201123_schülerforschungszentrum_fotoerikalahnsteiner.jpg",
    "altText": "Aaccelerator"
  },
  "text": "Endlich geht es los: Vor kurzem eröffnete das neue Schülerforschungszentrum der Hochschule Aalen im AAccelerator Corona-bedingt ohne Publikum seine Pforten. Doch hinter den Kulissen läuft das Schülerforschungszentrum (SFZ)  bereits auf Hochtouren. Simon baut gerade die neue Dreh- und Fräsmaschine zusammen und probiert sie gleich aus. Als frisch ausgelernter Zerspaner freut sich der 20-Jährige darauf, sein Wissen und Können an Jüngere weiterzugeben. Und Manuel und Jakob bestellen die Teile für ihr Projekt Holografie-Mikroskopie. Mit Rasperry Pi, Linsen, Spiegeln und 3D-gedruckten Teilen möchten die beiden Schüler des Peutinger-Gymnasiums in Ellwangen und des Aalener Theodor-Heuss-Gymnasiums ein kostengünstiges digital-holografisches Mikroskop bauen. Mit Spannung warten alle auf den neuen Lasercutter,  auch der neue 3D-Drucker wird schon zusammengebaut.\n\n„Das SFZ soll nicht nur ein Ort für konzentriertes Arbeiten sein, sondern auch einer für Spaß und kreativen Austausch“, sagt Dr. Erika Lahnsteiner, die Leiterin des neuen Schülerforschungszentrums. Hier können Jugendliche Gleichgesinnte treffen und auch „Forschungspartner“ finden, die am gleichen Thema arbeiten wollen. Vom Tischkicker bis zur VR-Brille ist einiges geboten. Geplant sind auch Veranstaltungen wie Hackathons oder Makeathons, wo man an einem Wochenende gemeinsam an kleinen Projekten tüftelt. Bei der Arbeit an ihren eigenen Projekten stehen den Jungforschern Mitarbeitende der Hochschule sowie ehrenamtliche Betreuer mit Tipps, Tricks und Fachwissen zur Seite. Neben der ihnen zu Verfügung stehenden Grundausstattung können die Nachwuchsforscher bei Bedarf auch auf Labore oder Geräte der Hochschule zugreifen.\n\nDas Schülerforschungszentrum an der Hochschule Aalen wird maßgeblich von der Carl Zeiss AG unterstützt. Das Unternehmen möchte damit die MINT-Förderung in Ostwürttemberg weiter ausbauen und jungen Forscherinnen und Forschern erste eigene Schritte in den Naturwissenschaften ermöglichen. „Wir suchen immer interessierte und engagierte Mitmenschen, die Jugendliche bei ihren Projekten unterstützen möchten. Die wissen wie man dreht, fräst, programmiert oder mit chemischen Apparaturen umgeht und dieses Wissen gerne weitergeben –  oder auch einfach nur helfen wollen, die Geräte in Schuss zu halten“, so Dr. Erika Lahnsteiner. Weitere Informationen über das neue Schülerforschungszentrum gibt es unter www.sfz-aalen.de. Gerne können sich Interessierte auch bei Dr. Erika Lahnsteiner per E-Mail melden: erika.lahnsteiner@hs-aalen.de.\n\nWeiter Informationen: Schülerforschungszentren sind Orte, an denen Kinder und Jugendliche alleine oder in kleinen Teams in ihrer Freizeit eigenständig und kreativ eigenen Forschungsprojekten aus den Bereichen Mathematik, Informatik, Naturwissenschaften und Technik (MINT) nachgehen können. Sie sind regionale, außerschulische, schul- und schulartübergreifende Einrichtungen zur individuellen Förderung des kreativen, forschenden Lernens von Kindern und Jugendlichen ohne jegliche politische, ethnische oder religiöse Orientierung. Deutschlandweit wurden bis heute über 70 Schülerforschungszentren gegründet. Seit Ende Oktober gibt es auch an der Hochschule Aalen ein Schülerforschungszentrum, das in Zusammenarbeit mit explorhino, der Wissenswerkstatt in Schwäbisch Gmünd, der Zukunftsakademie in Heidenheim sowie den Schulen in der Region Ostwürttemberg eine Anlaufstelle für Jungforscher sein will. Hauptförderer ist die Carl Zeiss AG, die damit ihr langjähriges Engagement im Bereich der Jugendbildung erweitert."
}