{
  "slug": "{{slug}}",
  "mainHeader": "Schülerinnen und Schüler aus Ostwürttemberg feiern Erfolge beim Landeswettbewerb von Jugend forscht",
  "subHeader": "Hochschule Aalen unterstützt Forschernachwuchs",
  "introduction": "Auszeichnungen für Schülerinnen und Schüler aus Ostwürttemberg: Sechs Nachwuchsforschende gingen mit ihren Projekten beim Landeswettbewerb Baden-Württemberg von Jugend forscht in Heilbronn an den Start. Unter dem diesjährigen Motto „Lass Zukunft da“ präsentierten sie der Jury ihre Ideen. Unterstützt wurden sie unter anderem von der Hochschule Aalen und dem explorhino-Team. Dort hatte Ende Februar der Regionalwettbewerb Ostwürttemberg stattgefunden, bei dem sich die besten Teilnehmenden für den Landeswettbewerb qualifiziert hatten.",
  "creationDate": "2021-03-26",
  "title": "Schülerinnen und Schüler aus Ostwürttemberg feiern Erfolge beim Landeswettbewerb von Jugend forscht",
  "text": "„Es ist eine Riesenfreude, die Jugendlichen als Gäste im explorhino teils schon mehrere Jahre zu kennen und ihnen dann zur Teilnahme beim Landeswettbewerb gratulieren zu dürfen“, sagt Susanne Garreis, Patenbeauftragte der Hochschule Aalen für Jugend forscht.\n\nIn Heilbronn trafen die Siegerinnen und Sieger in den Arbeitsgebieten Arbeitswelt, Chemie, Geo- und Raumwissenschaften, Mathematik/Informatik und Technik beim Landeswettbewerb unter der Patenschaft der experimenta und des natec-Verbandes jetzt auf die Erstplatzierten aus den acht anderen Regionalwettbewerben Baden-Württembergs.\n\nDie Schülerinnen und Schüler brachten viele neue Erfahrungen, einen zweiten Preis, mehrere Sonderpreise und einen Betreuerpreis mit nach Hause. Die Karl-Kessler-Schule in Aalen-Wasseralfingen erhielt zudem den Hohenloher Förderpreis und darf sich auf eine neue Ausstattung im Jugend-forscht-Raum freuen.\n\nIn der Mathematik schaffte es Kirill Lukesch vom Landesgymnasium für Hochbegabte in Schwäbisch Gmünd aufs Treppchen. Mit seinen Berechnungen zu Kreuzungspunkten dreier Geraden in Kegelschnitten „Über die Sätze von Ceva und Carnot“ erhielt er den zweiten Preis.\n\nMarie Weber vom Peutinger-Gymnasium Ellwangen musste lange bangen, denn ihr Projekt wurde bis zum Schluss der Siegerehrung aufbewahrt. Sie bekam für die von ihr bis zur Einbaureife entwickelte Lüftungsanlage für Klassenzimmer den Preis des Kultusministeriums von der Schirmherrin von Jugend forscht, Dr. Susanne Eisenmann, überreicht.\n\nAuf Anna Sophie Uhl wartet mit dem Sonderpreis der Gesellschaft für Produktentwicklung ein Praktikum am Karlsruher Institut für Technologie (KIT). Anna Sophie, die das Mädchengymnasium St. Gertrudis in Ellwangen besucht, hat einen PKW-Fahrassistenten entwickelt.\n\nDer Sonderpreis der Hochschule Aalen, ein Forschungspraktikum „Machine Learning auf Microcontrollern“ geht nach Ochsenhausen an Milan Ferus-Comelo, der eine Wasserspender-App entwarf.\n\nEbenfalls ein Forschungspraktikum und zwar an der Fakultät Chemie der Uni Stuttgart gewannen Katharina Köppe und Lewin Uhl vom Landesgymnasium für Hochbegabte in Schwäbisch Gmünd für ihre Messungen von Mikroplastikrückständen in Fluss- und Meeressedimenten.\n\nÜber den Sonderpreis der Klimaarena dürfen sich Flora Hammerl und Theresa Aumann vom Gymnasium St. Gertrudis in Ellwangen mit ihren Forschungen zur Lebensmittelverschwendung freuen.\n\nIm Fachgebiet Arbeitswelt erhielt Ann-Sophie Kling vom Buigen-Gymnasium in Herbrechtingen mit ihrer „Ergonomischen Schreiberweiterung – SCHIBO“ als Sonderpreis ein Jahresabo des P.M. Magazins.\n\nAlle Jugend forscht Arbeiten werden von motivierten und motivierenden Erwachsenen betreut, denen die Wettbewerbsleitung Dr. Marianne Rädle ihren besonderen Dank aussprach. Der diesjährige Betreuerpreis ging an Anna Walter vom Peutinger-Gymnasium Ellwangen.\n\nGlücklich zeigte sich in der virtuellen Wettbewerbsfeier der Schulleiter der Karl-Kessler-Schule in Aalen-Wasseralfingen: „Es macht uns stolz, zeigen zu können, dass auch in Realschulen erfolgreich experimentiert und geforscht werden kann“, so Schulleiter Thomas Brunnhuber. Die Schule erhält den Förderpreis des Schulausstatters Hohenloher. Für diesen Preis werden die Preisträger von allen neun Wettbewerbsleitungen des Landes nominiert und ausgewählt. Für die betreuende Lehrerin Christine Seifert ist der mit 5000 Euro dotierte Preis eine „riesengroße Anerkennung, Belohnung und Ansporn“.",
  "thumbnail": {
    "imageUrl": "images/uploads/image_200_jufo2021_plakat.jpg",
    "altText": "Jugend forscht Plakat 2021"
  }
}