{
  "motto": [
    {
      "text": "Wissen.",
      "size": "medium",
      "color": "primary"
    },
    {
      "text": "Schafft.",
      "size": "medium",
      "color": "tertiary"
    },
    {
      "text": "Spass!",
      "size": "big",
      "color": "secondary"
    }
  ],
  "path": "datenschutz",
  "title": "Datenschutz",
  "breadcrumbs": [
    "Datenschutz"
  ],
  "thumbnailUrls": [
    "images/uploads/front-page-1.jpg"
  ],
  "pageSections": [
    {
      "type": "columnSection",
      "header": {
        "mainHeader": "Datenschutzerklärung",
        "subHeader": "Für den Datenschutz des Schülerforschungszentrums gilt die Datenschutzerklärung der Hochschule Aalen.",
        "divider": true
      },
      "numberColumns": 1,
      "columns": [
        {
          "type": "paragraph",
          "width": 1,
          "text": "**I. Name und Anschrift des Verantwortlichen**\n\n\nDer Verantwortliche im Sinne der Datenschutz-Grundverordnung (im Folgenden: DSGVO) und anderer nationaler Datenschutzgesetze und sonstiger datenschutzrechtlicher Bestimmungen ist die:\n\n\nHochschule Aalen – Technik und Wirtschaft (im Folgenden: HS Aalen)\n\n\nBeethovenstr. 1\n73430 Aalen\nvertreten durch Ihren Rektor\n\n\nTelefon: +49 (0)7361 576-0\n\n\nE-Mail: info@hs-aalen.de\n\n\nWebsite: www.hs-aalen.de\n\n**II. Kontaktdaten Datenschutzbeauftragter\nHochschule Aalen**\n\n\nBeethovenstr. 1\n73430 Aalen\n\n\nE-Mail: datenschutz@hs-aalen.de\n\n\nWebsite: www.hs-aalen.de\n\n**III. Allgemeines zur Datenverarbeitung**\n\n1. Umfang der Verarbeitung personenbezogener Daten (im Folgenden: pbD)\n   Wir verarbeiten pbD betroffener Personen (im Folgenden: Nutzer) grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung pbD unserer Nutzer erfolgt regelmäßig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen Fällen, in denen eine vorherige Einwilligung nicht möglich ist und die Verarbeitung pbD durch gesetzliche Vorschriften gestattet ist.\n2. Rechtsgrundlage für die Verarbeitung pbD\n   •\tSoweit wir für die Verarbeitungsvorgänge pbD eine Einwilligung der Nutzer einholen, dient Art. 6 Abs. 1 a) DSGVO als Rechtsgrundlage.\n   •\tBei der Verarbeitung pbD, die zur Erfüllung eines Vertrages, dessen Vertragspartei der Nutzer ist, erforderlich ist, dient Art. 6 Abs. 1 b) DSGVO als Rechtgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\n   •\tSoweit eine Verarbeitung pbD zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der die HS Aalen unterliegt, dient Art. 6 Abs. 1 c) DSGVO als Rechtsgrundlage.\n   •\tFür den Fall, dass lebenswichtige Interessen des Nutzers oder einer anderen natürlichen Person eine Verarbeitung pbD erforderlich machen, dient Art. 6 Abs. 1 d) DSGVO als Rechtsgrundlage.\n   •\tArt. 6 Abs. 1 e) DSGVO ist Rechtsgrundlage für die erforderliche Verarbeitung pbD zur Wahrnehmung einer im öffentlichen Interesse stehenden Aufgabe oder in Ausübung öffentlicher Gewalt, die der HS Aalen übertragen wurde.\n3. Datenlöschung und Speicherdauer\n   Die pbD der Nutzer werden gelöscht oder gesperrt, sobald der Zweck der Verarbeitung entfällt. Eine darüber hinausgehende Verarbeitung erfolgt nur dann, wenn dies durch den europäischen oder nationalen Gesetzgeber vorgesehen wurde. Eine Sperrung oder Löschung der pbD erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung für einen Vertragsabschluss oder eine Vertragserfüllung besteht.\n\n**IV. Bereitstellung der Website und Erstellung von Logfiles**\n\n1. Beschreibung und Umfang der Datenverarbeitung\n   Bei jedem Aufruf unserer Website erfasst unser System automatisiert pbD und Informationen vom Computersystem des aufrufenden Rechners. Folgende pbD werden hierbei erhoben:\n   •\tName und URL der aufgerufenen Webseite\n   •\tDatei\n   •\tDatum und Uhrzeit des Aufrufs\n   •\tMeldung über fehlerhaften Aufruf (Error-Log)\n   •\tBrowsertyp nebst Version\n   •\tBetriebssystem des Nutzers\n   •\tReferrer URL (die zuvor besuchte Seite)\n   •\tIP-Adresse\n2. Rechtsgrundlage für die Datenverarbeitung\n   Rechtsgrundlage für die vorübergehende Speicherung pbD (und der Logfiles) ist:\n   •\tEinwilligung der Nutzer nach Art. 6 Abs. 1 a) i.V.m. Art. 7 DSGVO (EU-Datenschutz-Grundverordnung).\n   •\tZur Erfüllung der öffentlichen Aufgaben unserer Hochschule nach Art. 6 Abs. 1 e) DSGVO.\n   •\tSoweit eine Verarbeitung personenbezogener Daten zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, dient Art. 6 Abs. 1 c) DSGVO als Rechtsgrundlage.\n   •\tZur Gewährleistung der Betriebssicherheit unseres Webangebots sowie zur Optimierung der Darstellung der Antworten auf Ihrem Computer nach Art. 6 Abs. 1 c) i.V.m. Art. 32 (1) DSGVO: IP-Adresse, Angaben zum Endgerät, https-Cookie.\n   •\tBei der Verarbeitung von personenbezogenen Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art. 6 Abs. 1 b) DSGVO als Rechtsgrundlage. Dies gilt auch für Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind.\n3. Zweck der Datenverarbeitung\n   Die vorübergehende Speicherung der in IV. 1. genannten pbD durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu ermöglichen und die Funktionsfähigkeit der Website sicherzustellen. Zudem dienen uns die pbD zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der pbD zu Marketingzwecken findet in diesem Zusammenhang nicht statt.\n4. Dauer der Speicherung\n   Die pbD werden gelöscht, sobald sie für die Erreichung des Zwecks ihrer Erhebung nicht mehr erforderlich sind. Im Falle der pbD zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. Im Fall der Verarbeitung pbD in Logfiles ist dies spätestens nach sieben (7) Tagen der Fall. Eine darüber hinausgehende Verarbeitung ist möglich; in diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, so dass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.\n5. Widerspruchs- und Beseitigungsmöglichkeit\n   Die Erfassung pbD zur Bereitstellung der Website (und die Speicherung der pbD in Logfiles) ist für den Betrieb der Website zwingend erforderlich. Es besteht folglich seitens des Nutzers VI. Kontaktaufnahme\n   Bei der Kontaktaufnahme mit der Hochschule Aalen (zum Beispiel per Kontaktformular oder E-Mail) werden die Angaben des Nutzers zwecks Bearbeitung der Anfrage sowie für den Fall, dass Anschlussfragen entstehen, verarbeitet.\n   VII. Gäste-WLAN\n   Als Serviceleistung für ihre Gäste stellt die Hochschule Aalen kostenlos einen Gäste-WLAN-Zugang („Hotspot“) bereit.\n   Wenn Sie den Gäste-WLAN-Zugang nutzen möchten, benötigt die Hochschule Aalen die folgenden Daten:\n   •\tUhrzeit und Datum der Registrierung\n   •\tBenutzername, Passwort und IP-Adresse des Nutzers\n   •\tVor- und Nachname des Nutzers\n   •\tAblaufdatum des Gäste-WLAN-Zugangs\n   •\tMAC-Adresse des Endgeräts\n   •\tGerätetyp\n   •\tLogfiles\n   Die Hochschule Aalen verwendet die Daten nur für die kostenlose Bereitstellung des Gäste-WLAN-Zugangs („Hotspot“). Die Daten werden für maximal 7 Tage gespeichert und danach gelöscht. Die Hochschule Aalen behält sich jedoch vor, die Daten nachträglich zu überprüfen, wenn aufgrund konkreter Anhaltspunkte der berechtigte Verdacht einer rechtswidrigen Nutzung besteht.\n   Der Nutzer hat das Recht, seine Einwilligung zur Verarbeitung der Daten und deren Nutzung zur kostenlosen Bereitstellung des Gäste-WLAN-Zugangs („Hotspot“) jederzeit zu widerrufen. Der Widerruf kann per Mitteilung an die in der konkreten Einwilligungserklärung angegebenen oder die oben stehenden Kontaktmöglichkeiten erfolgen.\n\n**VIII. Einbindung von Diensten und Inhalten Dritter**\n\n\nEs kann vorkommen, dass innerhalb des Angebots Inhalte Dritter (z. B. YouTube-Videos, Kartenmaterial von Google-Maps, RSS-Feeds oder Grafiken von anderen Webseiten) eingebunden werden. Dies setzt voraus, dass die Anbieter dieser Inhalte (nachfolgend bezeichnet als \"Dritt-Anbieter\") die IP-Adresse der Nutzer wahrnehmen. Ohne IP-Adresse können Inhalte nicht an den Browser des jeweiligen Nutzers gesendet werden. Die IP-Adresse ist für die Darstellung dieser Inhalte erforderlich. Die Hochschule Aalen hat keinen Einfluss darauf, falls die Dritt-Anbieter die IP-Adresse z. B. für statistische Zwecke speichern. Soweit ihr dies bekannt ist, klärt sie die Nutzer darüber auf.\n\n**IX. Getty Images**\n\n\nInnerhalb dieses Angebotes können die Bilder des Stockbildanbieters Getty Images eingebunden werden. Die Bilder sind an einem Rahmen mit dem Hinweis \"Getty Images\" erkennbar. Die Darstellung dieser Bilder setzt voraus, dass Getty Images die IP-Adresse der Nutzer wahrnimmt, damit die Bilder an den Browser der Nutzer ausgeliefert werden können. Die IP-Adresse ist damit für die Darstellung dieser Inhalte erforderlich. Nach derzeitigem Wissensstand wird die IP-Adresse nur für diesen Zweck verwendet. Jedoch hat die Hochschule Aalen keinen Einfluss darauf, falls Getty Images die IP-Adresse z.B. für statistische Zwecke speichert. Soweit ihr dies bekannt ist, werden die Nutzer aufklärt. Weitere Informationen finden Sie in der Datenschutzerklärung von Getty Images: http://www.gettyimages.de/company/privacy-policy\n\n**XII. Rechte der Nutzer**\n\n1. Auskunftsrecht\n   Sie können von dem Verantwortlichen eine Bestätigung darüber erlangen, ob pbD, die Sie betreffen, von uns verarbeitet werden. Liegt eine solche Verarbeitung vor, können Sie von dem Verantwortlichen über folgende Informationen Auskunft erlangen:\n   •\tdie Zwecke, zu denen die pbD verarbeitet werden;\n   •\tdie Kategorien von pbD, die verarbeitet werden;\n   •\tdie Empfänger bzw. die Kategorien von Empfängern, gegenüber denen die Sie betreffenden pbD offengelegt wurden oder noch offengelegt werden;\n   •\tdie geplante Dauer der Speicherung der Sie betreffenden pbD oder, falls konkrete Angaben hierzu nicht möglich sind, Kriterien für die Festlegung der Speicherdauer;\n   •\tdas Bestehen eines Rechts auf Berichtigung oder Löschung der Sie betreffenden pbD, eines Rechts auf Einschränkung der Verarbeitung durch den Verantwortlichen oder eines Widerspruchsrechts gegen diese Verarbeitung;\n   •\tdas Bestehen eines Beschwerderechts bei einer Aufsichtsbehörde;\n   •\talle verfügbaren Informationen über die Herkunft der pbD, wenn diese nicht beim Nutzer erhoben werden;\n   •\tdas Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling gem. Art. 22 I und IV DSGVO und – zumindest in diesen Fällen – aussagekräftige Informationen über die involvierte Logik sowie die Tragweite und die angestrebten Auswirkungen einer derartigen Verarbeitung für den Nutzer.\n   Ihnen steht das Recht zu, Auskunft darüber zu erlangen, ob die Sie betreffenden pbD in ein Drittland oder an eine internationale Organisation übermittelt werden. In diesem Zusammenhang können Sie verlangen, über die geeigneten Garantien gem. Art. 46 DSGVO bzgl. der Übermittlung unterrichtet zu werden.\n   Dieses Auskunftsrecht kann insoweit beschränkt werden, als es voraussichtlich die Verwirklichung der Forschungs- oder Statistikzwecke unmöglich macht oder ernsthaft beeinträchtigt und die Beschränkung für die Erfüllung dieser Zwecke notwendig ist.\n2. Recht auf Berichtigung\n   Sie haben ein Recht auf Berichtigung und/oder Vervollständigung gegenüber dem Verantwortlichen, sofern die Sie betreffenden verarbeiteten pbD unrichtig und/oder unvollständig sind. Der Verantwortliche hat die Berichtigung bzw. Vervollständigung unverzüglich vorzunehmen.\n   Dieses Recht kann insoweit beschränkt werden, als es voraussichtlich die Verwirklichung der Forschungs- oder Statistikzwecke unmöglich macht oder ernsthaft beeinträchtigt und die Beschränkung für die Erfüllung dieser Zwecke notwendig ist.\n3. Recht auf Einschränkung der Verarbeitung\n   Unter den folgenden Voraussetzungen können Sie die Einschränkung der Verarbeitung der Sie betreffenden pbD verlangen:\n   •\tWenn Sie die Richtigkeit der Sie betreffenden pbD für eine Dauer bestreiten, die es dem Verantwortlichen ermöglicht, die Richtigkeit der pbD zu überprüfen;\n   •\tDie Verarbeitung unrechtmäßig ist und Sie die Löschung der pbD ablehnen und stattdessen die Einschränkung der Nutzung dieser verlangen;\n   •\tDer Verantwortliche die pbD für die Zwecke der Verarbeitung nicht länger benötigt, Sie diese jedoch zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder\n   •\tWenn Sie Widerspruch gegen die Verarbeitung gem. Art. 21 I DSGVO eingelegt haben und noch nicht feststeht, ob die berechtigten Gründe des Verantwortlichen gegenüber Ihren Gründen überwiegen.\n   Wurde die Verarbeitung der Sie betreffenden pbD eingeschränkt, dürfen diese – von ihrer Speicherung abgesehen – nur mit Ihrer Einwilligung oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen oder zum Schutz der Rechte einer anderen natürlichen oder juristischen Person oder aus Gründen eines wichtigen öffentlichen Interesses der Union oder eines Mitgliedstaates verarbeitet werden.\n   Wurde die Einschränkung der Verarbeitung nach o.g. Voraussetzungen vorgenommen, werden Sie von dem Verantwortlichen unterrichtet bevor die diese aufgehoben wird.\n   Ihr Recht auf Einschränkung der Verarbeitung kann insoweit beschränkt werden, als es voraussichtlich die Verwirklichung der Forschungs- oder Statistikzwecke unmöglich macht oder ernsthaft beeinträchtigt und die Beschränkung für die Erfüllung dieser Zwecke notwendig ist.\n4. Recht auf Löschung\n   •\tLöschungspflicht\n\nSie können von dem Verantwortlichen verlangen, dass die Sie betreffenden pbD unverzüglich gelöscht werden, sofern\n\n1. diese für die Zwecke, für die sie verarbeitet wurden, nicht mehr notwendig sind;\n2. Sie Ihre Einwilligung widerrufen und eine anderweitige Rechtsgrundlage zur Verarbeitung fehlt;\n3. Sie Widerspruch gegen die Verarbeitung einlegen und keine vorrangigen berechtigten Gründe zur Verarbeitung vorliegen\n4. diese unrechtmäßig verarbeitet wurden;\n5. die Löschung dieser zur Erfüllung einer rechtlichen Verpflichtung nach dem Unionsrecht oder dem Recht der Mitgliedsstaaten erforderlich ist oder\n6. diese in Bezug auf angebotene Dienste der Informationsgesellschaft gem. Art. 8 I DSGVO erhoben wurden.\n   •\tInformation an Dritte\n\nHat der Verantwortliche die Sie betreffenden pbD öffentlich gemacht und ist er gem. Art. 17 I DSGVO zu deren Löschung verpflichtet, so trifft er unter Berücksichtigung der verfügbaren Technologie und der Implementierungskosten angemessene, auch technische, Maßnahmen, um die für die Datenverarbeitung Verantwortlichen darüber zu informieren, dass Sie die Löschung aller Links zu diesen pbD, einschließlich Kopien oder anderer Replikationen, verlangt haben.\n•\tAusnahmen\n\nDas Recht auf Löschung besteht nicht, soweit die Verarbeitung erforderlich ist\n\n1. zur Ausübung des Rechts auf freie Meinungsäußerung und Information;\n2. zur Erfüllung einer rechtlichen Verpflichtung, die die Verarbeitung nach dem Recht der Union oder der Mitgliedstaaten, dem der Verantwortliche unterliegt, erfordert oder zur Wahrnehmung einer Aufgabe, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Verantwortlichen übertragen wurde;\n3. aus Gründen des öffentlichen Interesses im Bereich der öffentlichen Gesundheit gem. Art. 9 II h) und i, Art. 9 III DSGVO;\n4. für die im öffentlichen Interesse liegenden Archivzwecke, wissenschaftliche oder historische Forschungszwecke oder für statistische Zwecke gem. Art 89 I DSGVO, soweit das unter a) genannte Recht voraussichtlich die Verwirklichung der Ziele dieser Vereinbarung unmöglich macht oder ernsthaft beeinträchtigt oder\n5. zur Geltendmachung, Ausübung oder Verteidigung von Rechtansprüchen.\n6. Recht auf Unterrichtung\n   Haben Sie das Recht auf Berichtigung, Löschung und/oder Einschränkung der Verarbeitung gegenüber dem Verantwortlichen geltend gemacht, ist dieser verpflichtet, allen Empfängern, denen die Sie betreffenden pbD offengelegt wurden, die Geltendmachung mitzuteilen, es sei denn, dies erweist sich als unmöglich oder ist mit einem unverhältnismäßigen Aufwand verbunden.\n   Ihnen steht gegenüber dem Verantwortlichen das Recht zu, über diese Empfänger unterrichtet zu werden.\n7. Recht auf Datenübertragbarkeit\n   Sie haben das Recht, die Sie betreffenden pbD, die Sie dem Verantwortlichen bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten. Außerdem haben Sie das Recht, diese pbD einem anderen Verantwortlichen ohne Behinderung durch den Verantwortlichen, dem die pbD bereitgestellt wurden, zu übermitteln, sofern\n   •\tDie Verarbeitung auf einer Einwilligung gem. Art. 6 I 1 a) DSGVO oder Art. 9 II a) DSGVO oder auf einem Vertrag gem. Art. 6 I 1 b) DSGVO beruht und\n   •\tDie Verarbeitung mithilfe automatisierter Verfahren erfolgt.\n   In diesem Zusammenhang haben Sie ferner das Recht, zu erwirken, dass die Sie betreffenden pbD direkt von einem Verantwortlichen einem anderen Verantwortlichen übermittelt werden, soweit dies technisch machbar ist und Freiheiten und Rechte anderer hierdurch nicht beeinträchtigt werden.\n   Das Recht auf Datenübertragbarkeit gilt nicht für eine Verarbeitung pbD, die für die Wahrnehmung einer Aufgabe erforderlich ist, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Verantwortlichen übertragen wurde.\n8. Widerspruchsrecht\n   Sie haben das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden pbD, die aufgrund von Art. 6 I 1 e) DSGVO erfolgt, Widerspruch einzulegen; dies gilt auch für auf diese Bestimmungen gestütztes Profiling.\n   Der Verantwortliche verarbeitet die Sie betreffenden pbD nicht mehr, es sei denn, er kann zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.\n   Sie haben die Möglichkeit, im Zusammenhang mit der Nutzung von Diensten der Informationsgesellschaft Ihr Widerspruchsrecht mittels automatisierter Verfahren auszuüben, bei denen technische Spezifikationen verwendet werden.\n   Sie haben auch das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, bei der Verarbeitung Sie betreffender pbD, die zu wissenschaftlicher oder historischen Forschungszwecken oder zu statistischen Zwecken gem. Art. 89 DSGVO erfolgt, dieser zu widersprechen. Ihr Widerspruchsrecht kann insoweit beschränkt werden, als es voraussichtlich die Verwirklichung der Forschungs- oder Statistikzwecke unmöglich macht oder ernsthaft beeinträchtigt und die Beschränkung für die Erfüllung dieser Zwecke notwendig ist.\n9. Widerruf der datenschutzrechtlichen Einwilligungserklärung\n   Sie haben das Recht, Ihre datenschutzrechtliche Einwilligungserklärung jederzeit zu widerrufen. Durch den Widerruf wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerrufszeitpunkt erfolgten Verarbeitung nicht berührt.\n10. Beschwerderecht\n    Zudem haben Sie das Recht der Beschwerde bei einer Aufsichtsbehörde (Art. 77 DSGVO). Aufsichtsbehörde über die Hochschule Aalen ist der Landesbeauftragte für den Datenschutz und die Informationsfreiheit Baden-Württemberg, poststelle@lfdi.bwl.de."
        }
      ]
    }
  ]
}