{
  "motto": [
    {
      "text": "Wissen.",
      "size": "medium",
      "color": "primary"
    },
    {
      "text": "Schafft.",
      "size": "medium",
      "color": "tertiary"
    },
    {
      "text": "Spass!",
      "size": "big",
      "color": "secondary"
    }
  ],
  "path": "faq",
  "title": "FAQ",
  "thumbnailUrls": [
    "images/uploads/front-page-1.jpg"
  ],
  "breadcrumbs": [
    "FAQ"
  ],
  "pageSections": [
    {
      "type": "headerOnlySection",
      "mainHeader": "FAQ",
      "subHeader": "",
      "divider": true
    },
    {
      "type": "accordionSection",
      "items": [
        {
          "header": "Was kosten die Workshops?",
          "text": "Die Workshops sind kostenlos."
        },
        {
          "header": "Muss ich mich für die Workshops anmelden?",
          "text": "Ja, du musst dich für die Workshops anmelden. Derzeit ist eine Anmeldung nur direkt über [Dr. Erika Lahnsteiner](mailto:erika.lahnsteiner@hs-aalen.de) möglich."
        },
        {
          "header": "Wann finden die Workshops statt?",
          "text": "Wenn du Interesse an einem Workshop hast, dann meldest du dich an. Dann vereinbaren wir in Absprache mit dem Workshopleiter einen Termin mit dir und machen Werbung für den Workshop, sodass auch andere Jugendliche daran teilnehmen können. D.h. die Workshops finden nach Bedarf statt. manchmal bieten wir auch Workshops von uns aus an. Damit du über stattfindende Workshops informiert werden kannst, brauchen wir deine Mailadresse. Melde dich daher bei [Dr. Erika Lahnsteiner](mailto:erika.lahnsteiner@hs-aalen.de), wenn du regelmäßig über Angebote des Schülerforschungszentrums informiert werden möchtest."
        },
        {
          "header": "Muss ich mich für das SFZ anmelden?",
          "text": "Ja, du solltest dich für das SFZ anmelden, damit wir wissen, dass du kommst."
        },
        {
          "header": "Kann ich mitmachen, auch wenn ich kein eigenes Projekt habe?",
          "text": "Ja, du kannst auch bei bestehenden Projekten mitmachen oder erst mal „schnuppern“."
        },
        {
          "header": "Kann ich mit jedem Projekt teilnehmen?",
          "text": "Prinzipiell ja. Es kann aber sein, dass wir keine Experten für dein Projekt finden. Wir werden aber auf jeden Fall versuchen dich zu unterstützen. Melde dich also auf jeden Fall, egal, welche Frage du hast."
        },
        {
          "header": "Was ist, wenn ich nicht jeden Samstag Zeit habe?",
          "text": "Das ist kein Problem. Bei uns kann man kommen, wenn man Zeit hat."
        },
        {
          "header": "Kostet die Teilnahme am SFZ was?",
          "text": "Nein, die Teilnahme ist kostenlos."
        },
        {
          "header": "Muss ich das ganze Schuljahr teilnehmen?",
          "text": "Nein, du kannst immer kommen oder auch nur einmal, ganz nach deinem Bedarf."
        },
        {
          "header": "Kann ich auch nur einmal kommen, wenn ich für mein Projekt etwas machen muss?",
          "text": "Ja, das ist kein Problem."
        },
        {
          "header": "Kann ich zum Schnuppern kommen?",
          "text": "Du kannst gerne zum Schnuppern kommen. Auch wenn du noch nicht weißt, was du genau machen willst, kannst du gerne vorbei kommen und dich inspirieren lassen."
        },
        {
          "header": "Bekomme ich das Material für mein Projekt bezahlt?",
          "text": "Wir haben viele Materialien vorrätig, die du gerne benutzen kannst. Wenn es besonders teure oder besondere Materialien sind, dann entscheiden wir das im Einzelfall."
        }
      ]
    }
  ]
}