{
  "motto": [
    {
      "text": "voll",
      "size": "medium",
      "color": "secondary"
    },
    {
      "text": "Virtuell",
      "size": "big",
      "color": "tertiary"
    },
    {
      "text": "Am Start",
      "size": "small",
      "color": "primary"
    }
  ],
  "path": "projekte",
  "title": "Projekte",
  "breadcrumbs": [
    "Projekte"
  ],
  "thumbnailUrls": [
    "images/uploads/_DSC3625.jpg"
  ],
  "pageSections": [
    {
      "type": "headerOnlySection",
      "mainHeader": "Aktuelle Projekte",
      "subHeader": "Im SFZ könnt ihr an euren eigenen Ideen arbeiten, ihr könnt euch aber auch in bereits bestehende Projekte einbringen.",
      "divider": true,
      "sectionId": "aktuelle-projekte"
    },
    {
      "type": "bubbleSection",
      "numberColumns": 2,
      "bubbles": [
        {
          "text": "Corona\nWarn Chip",
          "imageUrl": "images/uploads/pexels-pixabay-459411.jpg",
          "color": "tertiary",
          "href": "/projekte/corona-warnchip"
        },
        {
          "text": "»Schleuder-Physik«",
          "color": "primary",
          "imageUrl": "images/uploads/adobe-stock_115299443_bearb.jpg",
          "href": "/projekte/schleuder-physik"
        },
        {
          "text": "Süssigkeiten-Box auf Rädern",
          "color": "secondary",
          "imageUrl": "images/uploads/image_678_suessigkeitenbox_auf_raedern.jpg",
          "href": "/projekte/süssigkeitenbox"
        },
        {
          "text": "Holografie-Mikroskop",
          "color": "tertiary",
          "imageUrl": "images/uploads/pexels-cdc-3992930_bearb.jpg",
          "href": "/projekte/holografie-mikroskop"
        }
      ]
    },
    {
      "type": "columnSection",
      "header": {
        "mainHeader": "Ausstattung",
        "subHeader": "Hier seht ihr unsere Austattung, die wir euch für eure Projekte zur Verfügung stellen können. Damit habt ihr die Möglichkeit zu experimentieren und eure Forschung voranzutreiben. Wir erweitern unsere Ausstattung fortlaufend.",
        "divider": true,
        "sectionId": "ausstattung"
      },
      "numberColumns": 1,
      "backgroundColor": "#0069b4",
      "textColor": "#ffffff",
      "columns": [
        {
          "type": "card",
          "header": {
            "header": "# Holzwerkstatt"
          },
          "numberColumns": 2,
          "width": 1,
          "columns": [
            {
              "type": "paragraph",
              "text": "Für die Holzbearbeitung stehen uns neben den Standard-Holzbearbeitungswerkzeugen zwei Kreissägen, zwei Ständerbohrmaschinen, zwei Dekupiersägen, eine Scheiben-Schleifmaschine, eine Stichsäge, ein Dickenhobel, Akkuschrauber und Bandschleifer zur Verfügung."
            },
            {
              "type": "image",
              "imageUrl": "images/uploads/kreissäge1.jpg",
              "altText": "Kreissäge"
            }
          ]
        },
        {
          "type": "card",
          "header": {
            "header": "# 3D-Drucker",
            "imageUrl": "",
            "altText": ""
          },
          "numberColumns": 2,
          "columns": [
            {
              "type": "paragraph",
              "text": "Ein 3D-Drucker ist ein computergesteuertes Gerät, bei dem Material schichtweise aufgetragen wird. So entsteht nach und nach ein drei-dimensionales Objekt. Als Material werden meistens Kunststoffe eingesetzt.\n\nWir haben 6 **Snapmaker 3-in-1 3D-Drucker** , einen **Prusa i3 MK3S** mit einem Multi Material 2S upgrade kit und einen Prusa mini.\n\nDer **Snapmaker 3-in-1 3D-Drucker** vereint 3D-Drucker, Lasergravierer und CNC-Fräse in einem Gerät. Dieser 3D-Drucker druckt Kunststoffobjekte mit einer Größe bis zu 12,5 x 12,5 x 12,5 cm.\\\nDer CNC-Fräsaufsatz bearbeitet Materialien wie Acryl, Holz und andere weiche bis mittelfeste Materialien mit einer Umdrehungsgeschwindigkeit von bis zu 16.000 U/min.\\\nUnd mit dem Lasermodul kann man Gravuren und Brennarbeiten in Holz, Kunststoff und dickem Papier vornehmen.\n\nDer **Prusa i3 MK3S** verfügt über einen umgebauten Extruder, zahlreiche Sensoren und verschiedene intelligente Funktionen sowie ein magnetisches Heizbett mit austauschbarem PEI-Federstahl-Druckblech. Er ist sehr zuverlässig und benutzerfreundlich. Mit dem Multi-Material Upgrade können verschiedene Materialien gleichzeitig gedruckt werden.\n\nVorrätig haben wir PLA-Kunststoffe in unterschiedlichen Farben."
            },
            {
              "type": "image",
              "imageUrl": "images/uploads/image_678_2010_snapmaker_mvaas__5_.jpg",
              "altText": "Snapmaker"
            }
          ],
          "width": 1
        },
        {
          "type": "card",
          "header": {
            "header": "# Styropor-Schmelzmaschine Filocut"
          },
          "numberColumns": 2,
          "width": 1,
          "columns": [
            {
              "type": "paragraph",
              "text": "Das FiloCut/FiloCAM-System ist ein sehr einfach zu bedienendes CNC- Schmelzschneidesystem für Polystyrolschaum.Die FiloCAM Software, das CAD/CAM-Programm für die FiloCUT3-Maschine, ist eine leicht zu bedienende, konfigurierbare Benutzeroberfläche, mit deren Hilfe man rasch Teile zeichnen und dann anschließend aus Styropor oder Styrodur „ausschneiden“ kann. So können rasch dreidimensionale Objekte aus Polystyrolschaum gefertigt werden.\n"
            },
            {
              "type": "image",
              "imageUrl": "images/uploads/140319_bilder-kurs-girls-day-academy-5-.jpg",
              "altText": "Filocut"
            }
          ]
        },
        {
          "type": "card",
          "header": {
            "header": "# Lasercutter"
          },
          "numberColumns": 2,
          "width": 1,
          "columns": [
            {
              "type": "paragraph",
              "text": "Mit einem Lasercutter kann man unterschiedlichste Materialien wie Kunststoffe, Holz, Leder, Karton und Papier markieren, gravieren und schneiden.\n\nWir benutzen den Speedy 300 von Trotec Laser GmbH."
            },
            {
              "type": "image",
              "imageUrl": "images/uploads/image_678_speedy300-co2-lasergravierer.jpg",
              "altText": "Lasercutter"
            }
          ]
        },
        {
          "type": "card",
          "header": {
            "header": "# Elektronikwerkstatt"
          },
          "numberColumns": 2,
          "width": 1,
          "columns": [
            {
              "type": "paragraph",
              "text": "Es stehen mehrere Arduino, Raspberry Pi, Calliope mini und BOB3 sowie viele Sensoren dafür zur Verfügung.\n\nDer „Arduino“ ist ein sogenanntes Mikrocontroller-Board (im weiteren Verlauf „Board“ genannt). Also im Grunde eine Leiterplatte (Board) mit jeder Menge Elektronik rund um den eigentlichen Mikrocontroller. Am Rand des Boards befinden sich viele Steckplätze (Pins genannt), an denen man die unterschiedlichsten Dinge anschließen kann. Dazu gehören: Schalter, LEDs, Ultraschallsensoren, Temperatursensoren, Drehregler, Displays, Motoren, Servos usw.\n\n\nRaspberry Pi\n\n\nDer Raspberry Pi ist ein kleiner Computer, mit dem man viele spannende Dinge tun kann.\n\nIm Prinzip kann man den Raspberry Pi nach dem Anschluss eines Bildschirms per HDMI und einer Tastatur und Maus per USB sofort in Betrieb nehmen. Das Betriebssystem wird von einer SD-Speicherkarte gestartet und muss dazu zuerst auf die Speicherkarte geschrieben werden.\n\n\nCalliope mini\n\nBei dem Calliope mini handelt sich um einen Kleinstcomputer auf einer Platine, mit dem schon Grundschulkinder lernen können, wie IT funktioniert.\n\nDer Calliope mini ist rund sieben mal acht Zentimeter groß, hat ein Display aus 25 LEDs, einen bluetoothfähigen Prozessor und vier Input-Output-Kontakte zum Basteln, von denen zwei touchsensitiv sind. Er hat zudem einen Lage- und Beschleunigungssensor, einen Mikro-USB-Anschluss und zwei Grove-Anschlüsse für externe Geräte wie zum Beispiel Lautsprecher oder ein Mikrofon. Ein Bluetooth-Modul ermöglicht es dem Calliope mini mit anderen Geräten zu kommunizieren.\n\nB O B 3\n\nB·O·B·3 ist ein Mikrocontrollersystem in Roboterform und besteht aus dem BOB3-Roboter, einem Programmieradapter mit USB-Anschluss (ProgBob – in Form eines Astronautenhelms), und dem webbasierten ProgBob-Programmiertutorial. Der Roboter verfügt über einen Infrarotsensor, einen Temperatursensor und sechs Berührungssensoren als Eingänge sowie einer Infrarot-LED, zwei Multicolor-LEDs und zwei weißen LEDs als Ausgänge. In Form einer webbasierten Lernumgebung kann man Schritt für Schritt die textuelle C/C++-Programmierung kennenlernen.\n\nAußerdem haben wir noch mehrere Lötstationen und viele elektronische Bauteile."
            },
            {
              "type": "image",
              "imageUrl": "images/uploads/2010_löten_mvaas-6-.jpg",
              "altText": "Löten"
            },
            {
              "type": "image",
              "imageUrl": "images/uploads/2010_arduino_mvaas-4-.jpg",
              "altText": "Arduino"
            }
          ]
        },
        {
          "type": "card",
          "header": {
            "header": "# Metallwerkstatt"
          },
          "numberColumns": 1,
          "width": 1,
          "columns": [
            {
              "type": "paragraph",
              "text": "Drehen und Fräsen\n\nFür die Metallbearbeitung steht uns eine Präzisionsdrehmaschine Proxxon PD 400 mit einer Bohr- und Fräseinrichtung PF 230 zur Verfügung, sowie eine CNC Frse High-Z S-1000 von CNC Step."
            },
            {
              "type": "image",
              "imageUrl": "images/uploads/dreh-und-fräsmaschiene-3-.jpg",
              "altText": "Drehmaschine"
            }
          ]
        },
        {
          "type": "card",
          "header": {
            "header": "# Kreativwerkstatt"
          },
          "width": 1,
          "numberColumns": 2,
          "columns": [
            {
              "type": "paragraph",
              "text": "Der Kreativität sind keine Grenzen gesetzt. Wir haben Nähmaschinen, Material zum Schmuck machen und eine Secabo TC7 LITE modulare Transferpresse zur individuellen Gestaltung von T-Shirts und anderen Kleidungsstücken."
            },
            {
              "type": "image",
              "imageUrl": "images/uploads/t-shirt-presse.jpg",
              "altText": "T-Shirt Presse"
            }
          ]
        }
      ]
    },
    {
      "type": "bannerSection",
      "color": "secondary",
      "mainText": "Workshops geben\nIst dein Ding?",
      "subText": "Dann bereichere uns mit deiner Expertise. Hier informieren!"
    }
  ]
}